<?php 
$aboutCharacter = array(
	array(
	      'index'=> '1', 'name'=> '葉一豐', 'title'=>'董事長',
'col1'=> '
<p>擁有美國期貨資產管理CTA&CPO)20餘年經驗，曾任曼氏期貨大中華區總經理16年，並於1992年榮獲國際期貨實盤交易 Robbin’s Trading Cup 亞軍。</p>
<span>現任 / </span><br>
<ul>
	<li>康和期貨經理事業股份有限公司  董事長</li>
</ul>
<span>學歷 / </span><br>
<ul>
	<li>美國南加州大學-商學院</li>
</ul>
<span>獎項 / </span><br>
<ul>
	<li>1992 Robbin’s Trading Cup<br>
		期貨實盤交易 亞軍</li>
</ul>
',
'col2'=> '
	<span>經歷 /</span><br>
	<ul>
		<li>MF Global Taiwan 總經理</li>
		<li>Global Investment Network,Inc. 創辦人兼總經理</li>
		<li>元大寶來期貨董事</li>
		<li>中華民國期貨業商業同業公會理事/監事</li>
		<li>中華民國證券暨期貨市場發展基金會講師</li>
		<li>中華民國期貨業商業同業公會講師</li>
	</ul>
',
	      ),
	array(
	      'index'=> '2', 'name'=> '林彥全', 'title'=>'首席投資顧問<br>總經理',
'col1'=> '
<span>現任 /</span><br>
<ul>
	<li>康和期貨經理事業股份有限公司  總經理</li>
</ul>

<span>專長 /</span><br>
<ul>
	<li>CTA 全球管理期貨 金融投資代工</li>
	<li>CTA 全球管理期貨 產品設計顧問</li>
	<li>衍生性金融商品操作</li>
	<li>投資組合建議及培訓諮詢</li>
</ul>

<span>經歷 /</span><br>
<ul>
	<li>台灣中央銀行首宗特許通過外資全權委託CTA投資專案總執行人</li>
	<li>臺灣期貨業商業同業公會 期貨經理事業委員會委員 暨會員代表</li>
	<li>中華金融操盤手協會 理事、臺灣期貨專業交易員聯誼會特別會員</li>
	<li>歐洲交易所(2010)亞洲區專業操盤人才培訓/認證班–指導講師</li>
	<li>中國金融期貨交易所培訓班 – 講師 、台灣金融工程師學會– 講師</li>
	<li>上海交通大學高級金融學院EDP高端培訓講師</li>
	<li>亞洲Top 5 FoFs 展騰投資組合避險基金(Gen2 Partners) CTA投資顧問</li>
	<li>大陸申銀萬國與國聯、海通期貨、中信新際與廣發期貨(香港) 等知名機構 CTA顧問</li>
	<li>臺灣-持牌期貨分析師</li>
	<li>中國-理財規劃師、大陸期貨從業資格&香港證券期貨暨投資顧問從業資格</li>
	<li>康和期貨經理事業(股)公司- CTA首席顧問.協理</li>
</ul>

',
'col2'=> '
<span>學歷 /</span><br>
<ul>
	<li>紐約福德漢姆大學(New York Fordham Unv.) 商業管理學院 MBA企管碩士</li>
</ul>

<span>證照 /</span><br>
<ul>
	<li>台灣期貨分析師</li>
	<li>大陸國家財務乙級規劃師(CFP)</li>
	<li>歐洲期交所(EUREX)專業認證講師</li>
</ul>

<span>獎項 /</span><br>
<ul>
	<li>康和證券集團年度風雲人物獎及最佳服務貢獻獎(2012.2009.2007)</li>
	<li>2013年第十二屆中華民國證券暨期貨金彝獎傑出期貨人才獎得主</li>
	<li>2014-15年國際扶輪3480地區 卓越社友職業成就 金鶴獎</li>
</ul>
<span>著作 /</span><br>
<ul>
	<li>中華民國期貨業商業同業公會2013年第一季 期貨人(第45期)台灣期貨業競爭優勢及相關專欄</li>
</ul>

',
	      ),
	array(
	      'index'=> '3', 'name'=> '方琮櫻', 'title'=>'副總經理',
'col1'=> '
<span>現任 /</span><br>
<ul>
	<li>康和期貨經理事業股份有限公司  副總經理</li>
</ul>

<span>學歷 /</span><br>
<ul>
	<li>國立臺灣科技大學財金所EMBA</li>
</ul>

<span>證照 /</span><br>
<ul>
	<li>台灣期貨分析師</li>
	<li>證券高級業務員</li>
	<li>中國國家財務乙級規劃師(CFP)</li>
	<li>中國期貨業務人員</li>
</ul>

<span>著作 / </span><br>
<ul>
	<li>中華民國期貨業商業同業公會2013年第二季 期貨人<br>(第46期)從產品屬性及策略面談期信基金</li>
</ul>


',
'col2'=> '
<span>經歷 /</span><br>
<ul>
	<li>康和期貨股份有限公司 顧問事業部 最高主管</li>
	<li>群益期貨股份有限公司 法人部主管</li>
	<li>富邦證券股份有限公司 分公司主管</li>
	<li>元大證券股份有限公司 副理</li>
	<li>臺灣金融工程師暨操盤手協會  監事</li>
	<li>臺灣期貨業商業同業公會  會員代表</li>
	<li>臺灣期貨業商業同業公會-期顧委員會 委員、<br>期信委員會 委員</li>
	<li>證券暨期貨市場發展基金會-專任講師</li>
	<li>台灣牙醫師公會-專任理財講師</li>
	<li>臺灣期貨業商業同業公會在職訓練<br>【期貨、期經、期顧、期信】-專任講師</li>
	<li>世新大學客座講師</li>
	<li>CTA學術產學合作專案總召集人</li>
</ul>
',
	      ),
	array(
	      'index'=> '4', 'name'=> '林豪威', 'title'=>'投資長',
'col1'=> '
<span>現任 /</span><br>
<ul>
	<li>康和期貨經理事業股份有限公司 投資長</li>
</ul>

<span>學歷 /</span><br>
<ul>
	<li>國立成功大學會計學研究所財務金融組碩士</li>
</ul>

<span>證照 /</span><br>
<ul>
	<li>台灣期貨分析師</li>
	<li>香港證監會9號牌資產管理業務獨立持牌代表</li>
	<li>香港證監會4號牌證券顧問業務獨立持牌代表</li>
	<li>香港證券暨期貨業務券一/券二/券六考試合格</li>
	<li>台灣證券投資信託基金經理人資格</li>
	<li>台灣期貨投資信託基金經理人資格</li>
</ul>

',
'col2'=> '
<span>著作 /</span><br>
<ul>
	<li>理財週刊、自由時報期貨選擇權專欄</li>
</ul>

<span>經歷 /</span><br>
<ul>
	<li>康和資產管理(香港)有限公司 總經理</li>
	<li>康和價值CTA 基金經理人</li>
	<li>寶來投資信託(股)期貨信託處 主管</li>
	<li>寶來多空指數編製小組 召集人</li>
	<li>寶來商品指數期貨信託 基金經理人</li>
	<li>寶來新台灣 基金經理人</li>
</ul>

',
	      )
);

?>