<?php 
$aboutCharacter = array(
	array(
	      'index'=> '1', 'name'=> '葉一豐', 'title'=>'董事長',
'col1'=> '
<p>擁有美國期貨資產管理CTA&CPO)20餘年經驗，曾任曼氏期貨大中華區總經理16年，並於1992年榮獲國際期貨實盤交易 Robbin’s Trading Cup 亞軍。</p>
<span>現任 / </span><br>
<ul>
	<li>康和期貨經理事業股份有限公司  董事長</li>
</ul>
<span>學歷 / </span><br>
<ul>
	<li>美國南加州大學-商學院</li>
</ul>
<span>獎項 / </span><br>
<ul>
	<li>1992 Robbin’s Trading Cup<br>
		期貨實盤交易 亞軍</li>
</ul>
',
'col2'=> '
	<span>經歷 /</span><br>
	<ul>
		<li>MF Global Taiwan 總經理</li>
		<li>Global Investment Network,Inc. 創辦人兼總經理</li>
		<li>元大寶來期貨董事</li>
		<li>中華民國期貨業商業同業公會理事/監事</li>
		<li>中華民國證券暨期貨市場發展基金會講師</li>
		<li>中華民國期貨業商業同業公會講師</li>
	</ul>
',
	      ),
	array(
	      'index'=> '2', 'name'=> '林彥全', 'title'=>'首席投資顧問<br>總經理',
'col1'=> '
<span>現任 /</span><br>
<ul>
	<li>康和期貨經理事業股份有限公司  總經理</li>
</ul>

<span>專長 /</span><br>
<ul>
	<li>CTA 全球管理期貨 金融投資代工</li>
	<li>CTA 全球管理期貨 產品設計顧問</li>
	<li>衍生性金融商品操作</li>
	<li>投資組合建議及培訓諮詢</li>
</ul>

<span>經歷 /</span><br>
<ul>
	<li>台灣中央銀行首宗特許通過外資全權委託CTA投資專案總執行人</li>
	<li>臺灣期貨業商業同業公會 期貨經理事業委員會委員 暨會員代表</li>
	<li>中華金融操盤手協會 理事、臺灣期貨專業交易員聯誼會特別會員</li>
	<li>歐洲交易所(2010)亞洲區專業操盤人才培訓/認證班–指導講師</li>
	<li>中國金融期貨交易所培訓班 – 講師 、台灣金融工程師學會– 講師</li>
	<li>上海交通大學高級金融學院EDP高端培訓講師</li>
	<li>亞洲Top 5 FoFs 展騰投資組合避險基金(Gen2 Partners) CTA投資顧問</li>
	<li>大陸申銀萬國與國聯、海通期貨、中信新際與廣發期貨(香港) 等知名機構 CTA顧問</li>
	<li>臺灣-持牌期貨分析師</li>
	<li>中國-理財規劃師、大陸期貨從業資格&香港證券期貨暨投資顧問從業資格</li>
	<li>康和期貨經理事業(股)公司- CTA首席顧問.協理</li>
</ul>

',
'col2'=> '
<span>學歷 /</span><br>
<ul>
	<li>紐約福德漢姆大學(New York Fordham Unv.) 商業管理學院 MBA企管碩士</li>
</ul>

<span>證照 /</span><br>
<ul>
	<li>台灣期貨分析師</li>
	<li>大陸國家財務乙級規劃師(CFP)</li>
	<li>歐洲期交所(EUREX)專業認證講師</li>
</ul>

<span>獎項 /</span><br>
<ul>
	<li>康和證券集團年度風雲人物獎及最佳服務貢獻獎(2012.2009.2007)</li>
	<li>2013年第十二屆中華民國證券暨期貨金彝獎傑出期貨人才獎得主</li>
	<li>2014-15年國際扶輪3480地區 卓越社友職業成就 金鶴獎</li>
</ul>
<span>著作 /</span><br>
<ul>
	<li>中華民國期貨業商業同業公會2013年第一季 期貨人(第45期)台灣期貨業競爭優勢及相關專欄</li>
</ul>

',
	      ),
	array(
	      'index'=> '3', 'name'=> '方琮櫻', 'title'=>'副總經理',
'col1'=> '
<span>現任 /</span><br>
<ul>
	<li>康和期貨經理事業股份有限公司  副總經理</li>
</ul>

<span>學歷 /</span><br>
<ul>
	<li>國立臺灣科技大學財金所EMBA</li>
</ul>

<span>證照 /</span><br>
<ul>
	<li>台灣期貨分析師</li>
	<li>證券高級業務員</li>
	<li>中國國家財務乙級規劃師(CFP)</li>
	<li>中國期貨業務人員</li>
</ul>

<span>著作 / </span><br>
<ul>
	<li>中華民國期貨業商業同業公會2013年第二季 期貨人<br>(第46期)從產品屬性及策略面談期信基金</li>
</ul>


',
'col2'=> '
<span>經歷 /</span><br>
<ul>
	<li>康和期貨股份有限公司 顧問事業部 最高主管</li>
	<li>群益期貨股份有限公司 法人部主管</li>
	<li>富邦證券股份有限公司 分公司主管</li>
	<li>元大證券股份有限公司 副理</li>
	<li>臺灣金融工程師暨操盤手協會  監事</li>
	<li>臺灣期貨業商業同業公會  會員代表</li>
	<li>臺灣期貨業商業同業公會-期顧委員會 委員、<br>期信委員會 委員</li>
	<li>證券暨期貨市場發展基金會-專任講師</li>
	<li>台灣牙醫師公會-專任理財講師</li>
	<li>臺灣期貨業商業同業公會在職訓練<br>【期貨、期經、期顧、期信】-專任講師</li>
	<li>世新大學客座講師</li>
	<li>CTA學術產學合作專案總召集人</li>
</ul>
',
	      ),
	array(
	      'index'=> '4', 'name'=> '林豪威', 'title'=>'投資長',
'col1'=> '
<span>現任 /</span><br>
<ul>
	<li>康和期貨經理事業股份有限公司 投資長</li>
</ul>

<span>學歷 /</span><br>
<ul>
	<li>國立成功大學會計學研究所財務金融組碩士</li>
</ul>

<span>證照 /</span><br>
<ul>
	<li>台灣期貨分析師</li>
	<li>香港證監會9號牌資產管理業務獨立持牌代表</li>
	<li>香港證監會4號牌證券顧問業務獨立持牌代表</li>
	<li>香港證券暨期貨業務券一/券二/券六考試合格</li>
	<li>台灣證券投資信託基金經理人資格</li>
	<li>台灣期貨投資信託基金經理人資格</li>
</ul>

',
'col2'=> '
<span>著作 /</span><br>
<ul>
	<li>理財週刊、自由時報期貨選擇權專欄</li>
</ul>

<span>經歷 /</span><br>
<ul>
	<li>康和資產管理(香港)有限公司 總經理</li>
	<li>康和價值CTA 基金經理人</li>
	<li>寶來投資信託(股)期貨信託處 主管</li>
	<li>寶來多空指數編製小組 召集人</li>
	<li>寶來商品指數期貨信託 基金經理人</li>
	<li>寶來新台灣 基金經理人</li>
</ul>

',
	      ),
	array(
	      'index'=> '5', 'name'=> '廖又瑨', 'title'=>'顧問事業部主管',
'col1'=> '
<p>10餘年計量程式交易經驗，於2008年加入國內期貨商擔任自營部交易員，擁有國內外指數及商品期貨上百套交易策略模組。<br>
	並於2010年創辦百匯資訊股份有限公司，領導多位台大碩博士開發全球期貨交易策略組合及全自動化交易系統，深耕大陸期貨市場多年，成功導入交易策略模型及雲端歷史資料庫系統建置。<br>
	現任康和期貨經理事業顧問事業部負責人，證券暨期貨發展基金會及大專院校專業講師。</p>
',
'col2'=> '
<span>經歷 /</span><br>
<ul>
	<li>證券暨期貨市場發展基金會</li>
</ul>

<span>專任講師 /</span><br>
<ul>
	<li>佛光大學EMBA 客座講師</li>
	<li>致理技術學院 客座講師</li>
	<li>百匯資訊 創辦人</li>
	<li>康和期貨自營部 襄理</li>
	<li>證基會期貨基礎操盤人才專班、<br>歐洲期貨交易所操盤手人才班</li>
</ul>

<span>學歷 /</span><br>
<ul>
	<li>國立台北商業大學 財務金融系</li>
</ul>

<span>證照 /</span><br>
<ul>
	<li>期貨商業務員</li>
</ul>
',
	      ),
	array(
	      'index'=> '6', 'name'=> '謝增泉', 'title'=>'全權委託部主管',
'col1'=> '
<span>現任 /</span><br>
<ul>
	<li>康和期貨經理事業股份有限公司  全權委託部主管</li>
</ul>

',
'col2'=> '
<span>經歷</span><br>
<ul>
	<li>群益期貨自營部交易員</li>
	<li>元大寶來期貨經理事業主管</li>
	<li>證基會期權講師</li>
	<li>大陸期權講師</li>
</ul>
<span>學歷</span><br>
<ul>
	<li>加拿大皇家大學企管碩士</li>
</ul>
<span>證照</span><br>
<ul>
	<li>證券高級業務員、期貨業務員、理財規劃、保險業務員</li>
</ul>
<span>獎項</span><br>
<ul>
	<li>期貨交易所小期兵競賽優異獎</li>
</ul>

',
	      ),
	array(
	      'index'=> '7', 'name'=> '高昊岑', 'title'=>'信託事業部<br>協理',
'col1'=> '
<span>經歷 /</span><br>
<ul>
	<li>元大寶來投信基金經理人</li>
	<li>元大寶來投信期貨信託部專業副理</li>
	<li>元大寶來期貨自營部襄理</li>
	<li>元大寶來期貨研究發展部研究員</li>
	<li>元大金控儲備幹部(MA)</li>
	<li>群益證券研究部產業研究員</li>
	<li>證基會講師</li>
	<li>世新大學客座講師</li>
</ul>

',
'col2'=> '
<span>學歷 /</span><br>
<ul>
	<li>University of Denver MBA Fin</li>
</ul>
',
	      ),

	array(
	      'index'=> '8', 'name'=> '張資政', 'title'=>'協管基金經理人',
'col1'=> '
<p>鑽研全球各類期貨商品(註)長達十餘年之久，係台灣少數擁有美盤、歐盤、日盤、港盤、陸盤及國內盤研究能力和投資經驗的專業期貨人員，具備嫻熟豐富的交易實務歷練。</p>

<span>現任 /</span><br>
<ul>
	<li>康和期貨經理事業 協管基金經理人</li>
</ul>

<span>學歷 /</span><br>
<ul>
	<li>輔仁大學經濟學學系畢業</li>
</ul>

<span>經歷 /</span><br>
<ul>
	<li>康和期貨經理事業 信託事業部主管</li>
	<li>康和期貨經理事業 投資研究部主管</li>
	<li>康和期貨 投資理財業務 經理</li>
	<li>群益期貨 業務部 期貨交易顧問 暨 理財規劃專任講師</li>
	<li>統一期貨 法人部 投資顧問</li>
	<li>中視夜線新聞 全球理財 策略分析連線</li>
</ul>
',
'col2'=> '
<span>證照 /</span><br>
<ul>
	<li>台灣-期貨分析師證照、期貨&證券高業&投信投顧業務從業資格證照、歐洲期交所(EUREX)亞洲區專業操盤人才培訓合格、證期會期貨經理事業人員職前訓練結業冠軍、路透(REUTERS)利率期貨交易與風險控管認證、台灣金融研訓院銀行內部控制測驗優等。</li>
	<li>中國-大陸理財規劃師(CFP)</li>
</ul>
<p>(註)含括CME、CBOT、NYMEX、NYBOT&ICE、LIFFE、EUREX、LME、SGX、HKFx、TCE、OSE、中金所、上海、大連、鄭州商品交易所、台灣期貨交易所等機構所屬各商品</p>
',
	      ),
	array(
	      'index'=> '9', 'name'=> '丁啟倫', 'title'=>'協管基金經理人',
'col1'=> '
<span>現任 /</span><br>
<ul>
	<li>康和期貨經理事業 協管基金經理人</li>
</ul>
 
<span>學歷 /</span><br>
<ul>
	<li>成功大學光電科學與工程研究所 博士侯選人</li>
</ul>
 

',
'col2'=> '
<span>經歷 /</span><br>
<ul>
	<li>康和多空成長期貨信託 基金經理人</li>
	<li>康和多空成長期貨信託 基金交易員</li>
	<li>臺灣期貨交易所專任講師</li>
	<li>南臺科技大學兼任講師</li>
</ul>
 
<span>證照 /</span><br>
<ul>
	<li>臺灣期貨分析師</li>
</ul>
 
<span>獎項 /</span><br>
<ul>
	<li>策略星「2010全球期權操盤新秀大賽 程式交易獎」</li>
	<li>日盛期貨「2010演算法實戰交易獲利王大賽 第四名」</li>
</ul>
',
	      ),
	array(
	      'index'=> '10', 'name'=> '簡士傑', 'title'=>'基金事務主管<br>經理',
'col1'=> '
<span>現任 /</span><br>
<ul>
	<li>康和期貨經理事業(股)信託事業部 <br>基金事務主管 經理</li>
</ul>
',
'col2'=> '
<span>經歷 /</span><br>
<ul>
	<li>康和期貨經理事業(股)風險管理室主管 經理</li>
	<li>康和證券集團前後台系統PM</li>
	<li>康和綜合證券(股)資訊部 專員</li>
	<li>寶來曼氏期貨(股)自營事業部 資研工程師</li>
</ul>
<span>學歷 /</span><br>
<ul>
	<li>景文技術學院資訊管理系</li>
</ul>

',
	      ),
	array(
	      'index'=> '11', 'name'=> '簡祥全', 'title'=>'風險管理室',
'col1'=> '
<span>經歷 / </span><br>
<ul>
	<li>康和證券 電子商務部</li>
	<li>康和證券 資訊部</li>
</ul>
',
'col2'=> '
<span>學歷 / </span><br>
<ul>
	<li>朝陽科技大學 資管所碩士</li>
</ul>
<span>證照 / </span><br>
<ul>
	<li>期貨商業務員、證券業務員</li>
</ul>

',
	      ),

	array(
	      'index'=> '12', 'name'=> '許蕙蘭', 'title'=>'管理部主管',
'col1'=> '
<span>經歷 /</span><br>
<ul>
	<li>康和期貨經理事業(股)公司管理部主管</li>
	<li>康和期貨經理事業(股)公司基金會計</li>
</ul>
',
'col2'=> '
<span>學歷 /</span><br>
<ul>
	<li>致理技術學院 財務金融系</li>
</ul>
<span>證照 /</span><br>
<ul>
	<li>期貨商業務員  證券商業務員</li>
</ul>
',
	      ),

);

?>