<?php 
$news = array(
array(
      'index'=>'1','title'=>'股票期貨贏家－蘋果助勢 可成股期可加碼',
      'date'=>'06月30日 2015',
      'pic'=>'',
      'cnt'=>'
<p>新聞分享</p>
<p>機殼廠可成（2474）昨（25）日開高拉回震盪，雖然小漲0.4％，不過卻收了一根小黑k。康和期經表示，從基本面來看，下半年還有蘋果新品iPhone 6s要出貨，營運動能可望在第四季強勁回溫，加上技術線型來看，仍屬多頭格局，因此只要股價拉回至月線，都可以逢低加碼。</p>
<p>就產品來看，可成吃下大部份iPhone及iPad機殼的產能，雖然今年上半年面臨大客戶機種轉換空窗期，股價不容易出現較大幅度的上漲，但隨著下半年蘋果將發表新機的拉貨需求，營收成長動能將在今年第四季強勁回升。且可成第一季EPS 6元，較市場預估略低，主要為認列匯損所致，而毛利率維持46.6％，符合市場預期。</p>
<p>目前可成在NB的主要客戶有蘋果和Dell，手機部分有HTC、RIM、Moto等，至於平板客戶則以非蘋果品牌廠為主，從過去的產線走勢可以發現，NB與手持機殼，主要包括手機與平板，都呈現穩定成長，尤其是手機部分呈現高速成長，NB部分也表現不弱，隨一體成型筆電的滲透率提高，可望持續成長。</p>
<p>可成自五月初創下8月年股價新高後拉回，期間雖然有跌落月線之下，而季線發揮下檔支撐功能，昨日盤中回測季線重拾漲勢，收盤再創近期新高，外資及投信仍持續加碼，因此建議拉回月線仍可逢回加碼。</p><br>
<a href="http://www.chinatimes.com/newspapers/20150626000308-260206" target="_blank">http://www.chinatimes.com/newspapers/20150626000308-260206</a><br>
      '),
array(
      'index'=>'2','title'=>'台指選擇權－權值股撐盤 台股等轉機',
      'date'=>'06月18日 2015',
      'pic'=>'',
      'cnt'=>'
<p>新聞分享</p>
<p>昨日6月分台指期結算，雖然集中市場成交量持續低，不過仍可以看到部分權值股撐盤，台股現貨最後收9,189點。康和期經總經理林彥全指出，本周有許多重量級的國際消息待公布，只要能安然度過，下周台股就可以等待轉機。</p>
<p>林彥全表示，加權指數大盤量能本周均量持續低迷，電子期貨部分仍持續抗跌，金融與電子持續輪動，然而，傳產弱勢不變，觀察台指期近遠月價差，6、7月價差從周二的170點縮減為120點左右，且摩根價差也由於6月29日台積電除息將會影響大盤將近39點左右，因此以提前反應至2.4大點，由於在近日大盤權值撐盤架構下，當日填息表現將會有效帶動近期弱勢大盤士氣。</p>
<p>觀察目前國際情勢，林彥全提到，本周國際事件影響重要性加劇，如果希臘歐元區財長會議上達成共識，在FOMC也同樣將在周四公布最新利率決議影響下，則接下來亞洲表現最弱的台股指數，如果能隨著國際市場的好消息傳來，將會形成反彈的轉機。</p>
<p>然而觀察7月選擇權未平倉，台股下檔支撐已降至9,000點，再加上隨著本周19日適逢美國四巫日結算，台股在端午連假無法交易情況下，只要稍有風吹草動，對於目前年線已破的台股都將雪上加霜，建議投資人在端午連價前儘量保守等待轉機，積極型投資人也建議在海外台指連動商品做好避險準備，以避免波動影響</p>
<br><a href="http://www.chinatimes.com/newspapers/20150618000265-260206" target="_blank">http://www.chinatimes.com/newspapers/20150618000265-260206</a><br>
      '),
array(
      'index'=>'3','title'=>'期貨－外資1.48萬口空單 結算壓力重',
      'date'=>'06月18日 2015',
      'pic'=>'',
      'cnt'=>'
<p>新聞分享</p>
<p>周三台指期將進行結算，且外資期貨未平倉淨空單還有1.48萬口，整體籌碼依舊偏空。不過觀察到近幾日大盤量能卻大幅萎縮，法人認為，在這樣的情況下，多空都難有表現，除非發生希臘真的退出歐元區的大利空，否則預估行情會在9,400～9,200間震盪。</p>
<p>此外，集中市場已經第四日成交量低於千億元，昨日更是僅剩751億元，創今年2月以來新低量，凱基期貨分析師陳雙吉指出，台股無量就無行情，目前看來多空力道都不強，因此預估結算前台指期會在9,200點的鐵板，及選擇權買權最看好的9,400點之間震盪。</p>
<p>觀察外資動向，周一期貨空單再減1,775口，淨空單水位降至14,803口，空方壓力看起來似乎稍有緩解，可是在現貨市場卻又賣超43.9億元，上周外資在台股更是撤離952億元之多，其他新興市場也同樣遭到賣超，頗有資金轉向的意味。</p>
<p>康和期經總經理林彥全表示，在國際股市表現不佳的情況下，台股難獨善其身，特別是歐洲希臘債務問題未解，美國失業率數據不佳，加上FOMC會議干擾，及台股本周端午節放假，因此只有四個交易日，預估走跌機率遠大於上漲可能。</p>
<p>國泰期貨證期顧問處分析師蔡明翰認為，只要外資空單有持續減少，對盤面來說都是正面的。</p>
<p>再者，即使外資連日賣超，但台股指數跌幅卻相當小，加上成交量的銳減，代表了鬆散的籌碼已經清洗得差不多，剩下的都是有信心的投資人，因此除非國際上出現重大的利空，否則這次外資想壓低結算，在賣家惜售的氣氛下，恐怕也不是這麼容易。</p>
<br><a href="http://www.chinatimes.com/newspapers/20150616000295-260206" target="_blank">http://www.chinatimes.com/newspapers/20150616000295-260206</a><br>
      '),
array(
      'index'=>'4','title'=>'健．康．有．術－養氣 練功、蔬食、沏好茶',
      'date'=>'06月08日 2015',
      'pic'=>'',
      'cnt'=>'
<p>新聞分享</p>
<img src="upload/news/11109672_569179873221714_2351626501257423506_n.jpg" alt="">
<p>期貨是個需要高度專注力的行業，由於變化速度快、波動大，因此精神力必須相當集中，壓力也不小。然而對喜愛骨董的康和期經董事長葉一豐來說，能夠三不五時把玩這些玉石、器皿，正是陶冶性情與調劑身心的最好方法；加上年輕時練過氣功，不僅身體比較不容易感冒，精神上也比較容易放鬆。</p>
<p>「氣就是能量，當你可以掌控自己的氣，就可以更快修復自己的身體；而練功，講求的是放鬆與呼吸，進而達到心靈的平靜。」談到氣功，葉一豐算是略有心得，也因為練了氣功替身體打下良好基礎。</p>
<p>曾經在美國就業的葉一豐，因緣際會參加了一個華人老師的氣功課程，起初他只是半信半疑，並不認為氣功可以帶給他甚麼。不過真的去練了之後，才發現真的可以感受到氣在體內的流動，像是大自然中的海浪一樣，有漲潮與退潮；且累積到一定的能量之後，甚至可以自我治療。</p>
<p>舉例來說，酷愛打籃球的他，運動傷害總是難免，特別是扭傷、拐傷等都是家常便飯。然而自從開始練功之後，葉一豐發現，身體的氣會不自覺往受傷的地方集中，且痊癒的速度也比以前沒有練功來的快。直到現在，如果時間允許，他也會在家裡運氣練功，促進循環以及新陳代謝。</p>
<p>此外練氣功也可以幫助睡眠，葉一豐解釋，由於練氣功的時候，需要意念集中，但是身體卻不能緊繃，並且慢慢調節呼吸，因此可以在很短時間得到放鬆。透過這樣的方法，即能夠維持每晚的睡眠品質，對身體來說也是很重要的保養。</p>
<p>提到工作與養生如何取捨，葉一豐說：「能做自己喜歡的事情放鬆固然很好，不過期貨的工作隨時充滿了挑戰，也是種另類的有趣；只是做任何事情，最重要的就是講求一個平衡，不能整天緊張，但也不能整天放鬆，要取得平衡才有辦法做得長久。」</p>
<p>而要達到生活的平衡，就不得不提葉一豐的另外一項嗜好：蒐集骨董。他表示，每次看到骨董就會感覺很愉快，且在欣賞美的東西的時候，可以啟發五感，被美麗的東西感動、然後驚嘆，這是在生活、工作之餘的調劑。</p>
<p>小時候就喜歡蒐集各種錢幣、郵票，以及小陶偶，特別是小豬造型的更是愛不釋手。出社會後，則是偶然下發現一只古玉，覺得特別喜歡，所以忍痛花了一個半月的薪水買下，也開始了葉一豐骨董收藏之路。雖然現在回頭來看，只需一瞄就知道是個假貨，但他笑著說，這依舊是個重要的經驗。</p>
<p>而在所有收藏品中，葉一豐最喜歡石頭，尤其是中國產出的玉器、原石等。他解釋，中華文化其實就是玉的文化，從八千年前的新石器時代，就已經存在著玉石，直到現在琢玉也都還是具有它的特殊意義，顯示這文化是沒有斷過的，所以也特別喜歡這類的玩物。</p>
<p>隨著收藏品越來越多，為了有地方展示與擺放，葉一豐甚至在華山文創園區擁有屬於自己的會館，並且偶爾會帶公司員工或者客戶到會館一邊喝茶一邊開會。他認為，如果能夠換個環境，抽離原本高度緊張的空間，有時候反而能達成更好的共識，甚至擁有不同於平常的創意。</p>
<p>除了把玩骨董之外，葉一豐平時也相當熱愛泡茶，特別是具有資歷的老茶，也因此結識不少茶友。他認為，如果能夠與三五好友在把玩骨董時來上一壺好茶，那麼再多的時間好像都不夠用。再者，本草綱目中也有紀載著茶葉的資料，也就是說茶是有藥性且能夠入藥的，只是過多也不好。</p>
<p>至於在飲食方面，由於必須長時間在外工作，因此並沒有特別準備，單純盡量吃健康一點，或者有辦法的話就吃素。葉一豐提到，吃素其實身體會比較沒有負擔，同時不吃素肉或者其他加工食品，幾乎以天然食材為主。過去在美國有段時間，光是吃素搭配上運動，就因此瘦了20公斤，整個人氣色也好很多，加上台灣吃素很方便，所以只要時間與空間允許，他都會盡量選擇素食。</p>
      '),
array(
      'index'=>'5','title'=>'大立光吃蘋果 股期可操作',
      'date'=>'06月08日 2015',
      'pic'=>'',
      'cnt'=>'
<p>新聞分享</p>
<p>本月台股實施漲跌幅新制10％後，股王大立光（3008）上周四跌幅超過7％，讓許多投資者嚇出一身冷汗。然而康和期經看好大立光今年蘋果新品的需求，在獲利能力亮眼的情況下，雖然股價頻頻創新高，但仍具有價值型投資的吸引力。</p>
<p>康和期經指出，大立光產品以手機鏡頭、平板電腦鏡頭、筆記型電腦鏡頭為大宗，2015年第一季產品毛利率仍達56.7％，優於去年平均53.5％。加上目前大立光經營策略朝高毛利率產品組合靠攏，手震（OIS）的導入在第一季的比率相對較低，但效應會在第二季或下半年才顯著成長。</p>
<p>另外，在自製VCM部分，由於車用的鏡頭一般認證都需要較長的時間，送樣時間成本將會隨著2017年新廠房投入量產後回沖投資成本，因此，今明兩年進入旺季時的產能是否能即時因應需求，目前才是大立光的問題。</p>
<p>大立光2014全年EPS144元，今年第一季EPS32.86元，平均營收月增率雖仍達50.625％，但是全年EPS成長率在去年基期過高下，成長率下跌40.7％。不過康和期經看好大立光2015年在iPhone 6需求不墜下，EPS仍有機會上看168.28元，且股價淨值比僅8.50，現金股息51元，殖利率1.6％，仍為可列為長期投資標的。</p>
<p>康和期經認為，儘管目前大立光股價評價並不貴，但在6月5日出現日周死亡交叉季線的技術面短期整理訊號，且主力進出目前空方略占優勢。此外，從官股券商買賣榜解析，大立光仍為目前買超金額第三名，且半年線未被跌破前，線型相對大盤強勢，建議可以股票期貨進行短線操作。（康和期經提供，記者許庭瑜整理）</p>
<br><a href="http://www.chinatimes.com/newspapers/20150608000243-260206" target="_blank">http://www.chinatimes.com/newspapers/20150608000243-260206</a><br>
      '),
array(
      'index'=>'6','title'=>'台指選擇權─新制實施 震盪加劇',
      'date'=>'06月03日 2015',
      'pic'=>'',
      'cnt'=>'
<p>新聞分享</p>
<p>隨著6月1日大盤開放漲跌幅10％以來，這兩日台指期在現貨開盤前必定會震盪劇烈，而在現貨開盤後半小時內反向操作，康和期經總經理林彥全表示，如果能抓到定律，在操作上會相對容易許多。此外，今日ECB即將公布歐洲利率決議結果，外資昨日也強勢回補台指期4,112口，估計此舉勢必將再為多方帶來信心。</p>
<p>若從台灣基本面來看，主計總處下修今年經濟成長率至3.28％，燈號自黃藍燈轉至藍燈，為2012年9月以來首見，領先指標循環波動則維持連續1年下降趨勢，也為2012年10月以來低點，降幅的持續擴大也使得台灣外銷訂單接單動能同步衰退，四月份外銷訂單較前月下滑2.9％，1～4月累計外銷訂單年增率同步下滑1.8個百分點至0.7％，遠不及去年同期增加4.3％，主要台灣外銷訂單接單降至6.1，為近8個月最低。</p>
<p>另外，機械產品則終結連續14個月成長轉為衰退，雖然而美歐接單持續分別為15及21個月成長，而日本及東協成長率則分別為2013年3月及2012年6月最差，海外出口金額的持續疲弱，也造成四月台灣工業生產指數月減4.8％，為近14個月新低。</p>
<p>林彥全認為，目前看來，五窮六絕效應才剛剛開始，此外，由於除權息效應，台指期6月與9月的價差也持續為300點價差，收斂賣方策略在期貨未平倉量持續維持高檔情況下，只要現貨仍維持1,000億低量，短期區間操作將會成為首選。</p>
<br><a href="http://www.chinatimes.com/newspapers/20150603000252-260206" target="_blank">http://www.chinatimes.com/newspapers/20150603000252-260206</a><br>
      '),
array(
      'index'=>'7','title'=>'周線連3黑 520魔咒下周上演？',
      'date'=>'05月17日 2015',
      'pic'=>'upload/news/news_051701.jpg',
      'cnt'=>'
<p>新聞分享</p>
<p>台股本周失守季線且單周大跌112點，下周三就是520，但根據資料顯示，過去六年在520後台股是跌多漲少，恐不利下周表現，同時520當天剛好為台指期結算日，目前外資在期貨淨空單仍有1.79萬口，空方力道不可小覷。</p>
<p>此外，台股周線連三黑、電子股五窮六絕尚未結束，台股下周還有重重難關要過。　　康和期經總經理林彥全表示，台股遇到520通常不會有好表現，根據統計2008年至2014年520後一周加權指數上漲機率僅有13％，520後兩周上漲機率則是33％，顯示台股五月下旬走跌機率大。加上現階段期貨未平倉口數由5萬口大增至8萬口，預估接下來將有劇烈波段行情，其中外資期貨未平倉空高達1.79萬口，而520又正逢台指期結算，因此對五月看法保守。</p>
<p>除了520魔咒外，華頓中小基金經理人葉時雙指出，周五電子股續跌，金融股止跌，但市場資金凌亂尚找不到上攻主流，對指數來說是壞事，若下周資金沒有回流佔權值最大的電子指數，則恐怕盤勢已盡。此外，6月漲跌幅將擴大至10％，對融資較高、股性活潑的股票來說是一大利空，預估在實施前會有賣壓出籠，進而衝擊台股。</p>
<p>不過大展投顧策略長李政諺認為，從絕對金額來看，外資還是站在買方，昨日現貨買超7.21億，因此雖然盤是偏空，但指數要大跌情況機率不大，只不過在外資買盤力道縮減、內資撤離，且散戶觀望下，重整市場信心還需要一點時間。</p>
<p>目前盤面主流難產，葉時雙認為，可以關注比較不受財報影響且有題材的族群，像是搭上未來趨勢的行動支付、產品面橫跨手機、WIFI和基地台的砷化鎵，及近年需求持續升溫的航太，雖然近期台股偏弱，但股價相對有撐。</p>
<img src="upload/news/news_051701.jpg" alt=""><br>
<img src="upload/news/news_051702.jpg" alt=""><br>
<img src="upload/news/news_051703.jpg" alt=""><br>
<br><a href="http://money.chinatimes.com/news/news-content.aspx?id=20150516000138&cid=1203" target="_blank">http://money.chinatimes.com/news/news-content.aspx?id=20150516000138&cid=1203</a><br>
      '),
array(
      'index'=>'8','title'=>'４月長紅 台股５月變數多',
      'date'=>'05月01日 2015',
      'pic'=>'',
      'cnt'=>'
<p>新聞分享</p>
<p>台股昨（30）日收月線，4月盤中乍現10,014點萬點行情，單月更大漲233點拉長紅。但邁入5月，國內面臨繳稅旺季、電子業「五（月）窮六絕」淡季、4月營收與第一季財報公布干擾，國際面美股慣有5月年度賣股潮、希臘債務問題等，這5大挑戰都不小，將迫使台股5月表現有轉窮的壓力。</p>
<p>台股暌違15年，終在28日盤中觸及10,014點萬點行情，為4月月線寫下新紀錄，然萬點大關始終無法站上，昨續跌33點收9,820點。進入5月份，據統計，過去10年，台股5月下跌機率高達6成，而權值最大的電子股下跌機率更是達到7成，歷史軌跡似乎對台股5月不利。</p>
<p>台新投信董事長吳火生表示，5月在多重利空消息影響下，台股要像4月般再繼續大漲的機率不大，加上年度房屋稅、個人綜所稅等報稅繳稅旺季到，股民甚至大股東賣股求現壓力升高，都將壓抑未來台股走勢。而近期率先公布Q1財報的指標公司，有不少是不如預期，下周起將公布4月營收，15日前要完全公布Q1財報，此均會干擾買盤進場，預估屆時台股會變得很「黏」，指數將會在很小的區間內整理。</p>
<p>此外，新台幣連日急升一大段、外資4月也大舉買超逾千億元後，昨日外資買超金額驟降至17億元，台指期淨多單也減少至3千多口，外資5月的動向還待觀察。</p>
<p>康和期經代總經理林彥全指出，這波外資已經買超台股1,200億元，5月要再維持這樣的買盤不太容易；從籌碼變化，外資已經開始朝偏空的自營商靠攏，要提防資金趁5月利空順勢往下做。</p>
<p>針對電子股「五窮六絕」現象，國泰證期顧問處副總錢冠州分析，第二季為電子傳統淡季，不少公司在法說會上展望保守，加上4月台幣升值幅度高達2.1％，遠高於首季升值0.74％，可能影響電子產業匯兌收益，進而干擾財報表現，因此5月台幣是否續升值，將攸關出口導向電子股後續表現。</p>
<p>就國際市場來看，美國慣有「五月賣股走人（Sell in May and go away）」諺語，若美股下跌，台股也難以獨善其身，加上聯準會可能6月升息，到時市場會提早一個月反應，對亞股更是不妙。同時希臘53億歐元債務也將於5月到期，更加重市場變數。</p>

<br><a href="http://www.chinatimes.com/newspapers/20150501000046-260202" target="_blank">http://www.chinatimes.com/newspapers/20150501000046-260202</a><br>
      '),
array(
      'index'=>'9','title'=>'暌違15年 台股第4波破萬點',
      'date'=>'05月01日 2015',
      'pic'=>'',
      'cnt'=>'
<p>新聞分享</p>
<p>聯合報／黃信璁、許瑋琳 製作</p>
<p>圖／王騰毅</p>
<p>2015.04.27</p>
<p>外資熱錢襲台，在新台幣大幅升值帶動下，台股27日再度觸及萬點。上午10點突見大單急敲，加權指數一舉拉上最高10002.58點，但指數隨後震盪，最終上漲59.84點，收在9973.12點，成交值1301.59億元。只是今日漲勢全靠外資控盤，散戶還未進場，因此被戲稱為「史上最冷」、「毫不激情的萬點行情」。</p>

<br><a href="http://theme.udn.com/theme/story/6773/866517-%E6%9A%8C%E9%81%9515%E5%B9%B4-%E5%8F%B0%E8%82%A1%E7%AC%AC4%E6%B3%A2%E7%A0%B4%E8%90%AC%E9%BB%9E" target="_blank">http://theme.udn.com/theme/story/6773/866517-%E6%9A%8C%E9%81%9515%E5%B9%B4-%E5%8F%B0%E8%82%A1%E7%AC%AC4%E6%B3%A2%E7%A0%B4%E8%90%AC%E9%BB%9E</a><br>
      '),
array(
      'index'=>'10','title'=>'期貨─正價差收斂 台指期倍感壓力',
      'date'=>'04月21日 2015',
      'pic'=>'',
      'cnt'=>'
<p>新聞分享</p>
<p>昨日亞股低盤開出，主要受上週五歐美股齊跌影響，台指期倍感壓力，盤中又受地震影響，一度跌破季線支撐，所幸最後反彈收斂收紅K，終場下跌0.24％，期貨正價差收斂至8.15點。法人表示，目前國際股市出現翻轉訊號，加上台積電Q2展望不佳，盤整多時台股後市看來不太妙。</p>
<p>週一亞股開低震盪，除了美國經濟數據不佳外，中國證監也宣布將會對股票市場的兩融（融資、融券）進行控管，無疑是雪上加霜；雖然人行週日臨時公布降準，激勵上證指數昨日盤中翻紅，不過最後仍無力回天，上證指數收跌1.64％，在亞股中跌幅僅小於港股。</p>
<p>康和期經代總經理林彥全表示，上週五歐美股市同步走跌，為近兩個月來難得一見，且原本強勢的美元也出現貶值，加上基本面看來又沒有好消息，所有的訊息都偏空。另外還有希臘債務問題三不五時出來攪局，整體看來國際股市已經出現多頭翻轉的情況。</p>
<p>回歸台股，林彥全指出，4月以來台股都在一個很狹幅的區間震盪，相較國際市場表現弱勢許多，一旦國際市場也出現修正，台股往下修正的速度將會很快。此外，從三大法人現貨籌碼面來看，外資本月賣超金額達194億元、投信也賣超27億元，僅自營商獨自站在買方，買超金額為46億元，多方力道不足。</p>
<p>展望台股未來表現，林彥全認為，美國股市也在高盪震盪許久、陸股這波如果真的因為政策影響下跌，其套牢壓力相當大；雖然台股這陣子在原物料價格回溫的情況，有部分傳產股撐腰，但是僅為短多。接下來只要再一根帶量黑K出現，台股的頭部就會出現，預估修正時間將拖很長。</p>

<br><a href="http://www.chinatimes.com/newspapers/20150421000282-260206" target="_blank">http://www.chinatimes.com/newspapers/20150421000282-260206</a><br>
      '),
array(
      'index'=>'11','title'=>'陸股再飆高 法人：小心短線過熱',
      'date'=>'04月17日 2015',
      'pic'=>'',
      'cnt'=>'
<p>新聞分享</p>
<p>陸股狂牛今日再發威，根據彭博資訊調查指出，兩岸三地有約45%的專業投資人表態願意在本季加碼陸股，可望為陸股漲勢添柴火；不過也有專家提醒投資人，儘管陸股長線看好，但目前籌碼較為混亂，小心短線過熱的現象。</p>
<p>德盛安聯中國策略增長基金經理人鄭宇廷表示，長期來說A股有政策支撐，且全球寬鬆環境之下游資充斥，陸股長線也有資金行情可期。</p>
<p>不過鄭宇廷分析，從幾項指標來看，中小板和創業板或出現短線過熱的現象，第一是活躍帳戶比例，也就是交易的證券戶頭佔總開戶數的比例，目前已突破20%，上一次達20%是在2010年，隨後活躍帳戶比例下降，上證綜合指數也進入長期整理。</p>
<p>第二是融券融資餘額比例，鄭宇廷指出，陸股的融券比重一向偏低，不過先前也一度來到0.55%水位，目前雖來到0.64%，但還是要留意市場普遍作多的情形下，一旦股市反轉可能會有多殺多出現。</p>
<p>康和期經副總方琮櫻也認為，近期中國指數不斷創高，A股從2300點漲到4200點幾乎沒有休息，對應到近期開戶數不斷創新高，甚至造成部分券商系統當機情形，短期內中國市場過熱訊號已逐漸浮現。</p>

<br><a href="http://udn.com/news/story/7335/843406" target="_blank">http://udn.com/news/story/7335/843406</a><br>
      '),
array(
      'index'=>'12','title'=>'陸股站穩4千點 專家：滬深300上看8千點',
      'date'=>'04月10日 2015',
      'pic'=>'',
      'cnt'=>'
<p>新聞分享</p>
<p>大陸3月消費者物價指數（CPI）成長1.4%，合乎市場預期，上証指數在昨（9）日挑戰站穩4,000點關卡失利後，今日捲土重來，午盤時漲勢超過1%，順利站上4,000點；而對於市場持續出現質疑陸股若熱的聲浪，專家認為以「巴菲特指標」來看，滬深300指數可望上看8,000點。</p>
<p>上証指數今日午盤時站穩4,000點，滬深300指數也突破4,300點，B股甚至一度出現全線漲停9%的激情表現，伴隨著近日交易量能放大、散戶開戶數屢創新高等數據，市場上認為陸股短線過熱的聲浪愈來愈大。</p>
<p>不過保德信投信中國產品首席石永平分析，若以投資之神華倫巴菲特（Warren Buffett）衡量股市的指標「市值/GDP」，也就是所謂的「巴菲特指標」來看，假設A股「市值/GDP 」比率將與美國均值一致，昨（9）日收在4262.14點的滬深300指數，未來有上看8,000點的機會。</p>
<p>康和期經代總經理林彥全也認為，昨日A股激戰整數4000點關卡衝高後回落，主因還是本波A股自2月6日落底後，出現一波上漲近23%的漲勢，導致短線技術線形過熱，部份短線投資人出脫。林彥全進一步分析，昨日二市（A股及創業板）在創近七年高後回落，盤中從跌停近百檔到收市無跌停且漲停百檔內容來看，換手狀況健康。</p>
<p>此外，林彥全指出，短線上還有五一黃金周來臨的刺激因素，預估在一系列穩增長、調結構、促改革的政策措施影響下，未來陸、港兩市連結想像空間將會持續發酵。</p>
<p>保德信中國品牌基金經理人楊國昌分析，大陸3月物價維持低檔，讓官方必須更積極地「穩增長」，第2季財政、貨幣政策可望持續寬鬆、降息、降準。</p>
<p>保德信中國中小基金經理人陳意婷也指出，去年下半年，大陸才正式邁入降息循環；根據彭博分析師預期，此波降息循環可望走至2016年第2季，人民銀行在這波經濟改革的首要目標為降低社會的融資成本，但目前的寬鬆政策，尚未傳達到實際經濟體，預期寬鬆政策帶來的A股資金行情仍將持續。</p>

<br><a href="http://money.udn.com/storypage.php?sub_id=5641&art_id=828326" target="_blank">http://money.udn.com/storypage.php?sub_id=5641&art_id=828326</a><br>
      '),
array(
      'index'=>'13','title'=>'歐QE滿月喜 就業、景氣雙回暖',
      'date'=>'04月08日 2015',
      'pic'=>'',
      'cnt'=>'
<p>新聞分享</p>
<p>歐元區量化寬鬆（QE）政策發威，正式開展滿月的歐版QE成功壓低歐元幣值，增加企業競爭力，並讓歐元區失業率創3年來新低、PMI攀上10個月新高，根據歐洲央行（QE）的預估資料，歐元區年底前可望擺脫通縮陰霾，專家也看好這股QE效應將持續發酵。</p>
<p>ECB正式宣布於3月展開購債計畫，預期每月投入規模約600億歐元資金到2016年9月為止，康和期經副總方琮櫻分析，QE計畫展開的首月歐元區經濟就動了起來，不僅失業率創2012年4月來新低，PMI更創10個月新高且連續21個月擴張，站上象徵榮枯的分水嶺50之上，充分顯現弱勢歐元所帶來的出口優勢。</p>
<p>根據ECB的最新預估數據，歐元區調合消費者物價指數（HICP）估值在去年觸底後可望反彈，在今年底前有機會看到歐元區擺脫通縮危機。柏瑞投信投資顧問部副總黃大展分析，3月份歐元區PMI採購經理人指數進一步上揚至54.1，其中製造業與服務業PMI雙雙優於預期，反映整體經濟活動持續擴張，預期未來在QE的刺激下，歐洲經濟將可望持續轉佳。</p>
<p>方琮櫻進一步分析，歐元區在實行QE之前，LTRO（Longer-Term Refinancing Operation）所帶來的存款負利率效應，逼迫銀行放款回歸企業，進而帶動消費與投資增加，使得本次QE及搭配第三輪的TLTRO（定向長期再融資操作）將資金回流至資本市場現象更加明顯。</p>
<p>根據美林統計，今年以來截至3月15日，歐洲股市資金強勁流入近360億美元，資金回流動能創金融海嘯反彈以來新高，QE資金行情持續發酵。柏瑞投信投資顧問部產品經理黃慶豐分析，歐版QE將陸續為市場注入高達總額約1.14兆歐的資金，在資金充沛的情況下，股債市皆具一定的表現空間。</p>
<p>方琮櫻表示，只要CPI持續弱勢，且ECB持續擴大資產負債表決心不變，歐元區後續QE所帶來效應還可持續期待。</p>

<br><a href="http://money.udn.com/storypage.php?sub_id=5618&art_id=823684" target="_blank">http://money.udn.com/storypage.php?sub_id=5618&art_id=823684</a><br>
      '),
array(
      'index'=>'14','title'=>'台指選擇權－外資加碼 台指期翻淨多單',
      'date'=>'04月07日 2015',
      'pic'=>'',
      'cnt'=>'
<p>新聞分享</p>
<p>清明長假前，外資出現明顯動作，不僅現貨市場終結連七賣，期貨也加碼多單6,140口，將原本的淨空單轉為淨多單4,123口，籌碼看來中性偏多。法人認為，外資動作的確讓多頭喘口氣，不過由於買超力道不是很大，因此仍需觀望，特別是能否站回月線之上。</p>
<p>上周四台股期現貨都大漲，不過卻都差臨門一腳，加權指數差6點站回月線，台指期則僅有一點之差。其中電子、金融與傳產類股皆普遍走揚，櫃買指數也出現漲勢。</p>
<p>康和期經代總經理林彥全指出，隨著美國財報即將公布，且市場認為普遍將優於預期的情況下，國際股市領先出現止穩，歐股與亞股走勢都還算強勁。回歸台股，技術面來看多頭格局並沒有被打破，且先前外資賣超台股的資金並沒有匯出，因此只要線型轉回多頭，外資有機會歸隊，清明節過後台股還有機會表現。</p>
<p>元大寶來期貨分析師黃俊彥指出，先前外資雖然一口氣將淨多單5,000多口翻為淨空單，但是之後卻沒有繼續加碼，反而連日出現減少，可見下殺力道並沒有出現。</p>
<p>選擇權部分，統一期貨分析師李松鶴提到，外資在買權與賣權布局買進跨式策略，淨多單部位約2.8萬口，自營商則是減碼空單較多，淨空單部位降至約6千口，整體而言法人對台股後市看法仍為中性偏多，惟近期技術面短均線多空分歧，暫時呈現區間震盪。</p>

<br><a href="http://www.chinatimes.com/newspapers/20150407000190-260206" target="_blank">http://www.chinatimes.com/newspapers/20150407000190-260206</a><br>
      '),
array(
      'index'=>'15','title'=>'美保健股揮棒 首季強升6%',
      'date'=>'04月01日 2015',
      'pic'=>'',
      'cnt'=>'
<p>新聞分享</p>
<p>2015-04-01 15:25:24 聯合晚報 記者林韋伶／台北報導</p>
<p>儘管昨（31）日美股走跌，但S&P 500與那斯達克指數雙雙連9季收紅，創下最長連漲紀錄，回顧第1季美股族群表現，以醫療保健類股漲勢最亮眼，跌幅最深的則為公用事業；展望美股後市，在財報季展開前專家認為美股不排除可能短線修正，在選股上則建議聚焦營收來自美國本土的醫療、金融與其他服務業。</p>
<p>S&P 500指數今年第1季表現持平，但族群間表現迥異，以保健類股上漲6.16%表現最佳，而公用事業類股則走跌約6%。新加坡大華銀投顧指出，今年第1季全球金融市場如2014年翻版，處於震盪走高的大格局中。而在油價疲軟及強勢美元兩大壓力下，分析師們紛紛調降美國第1季企業財報的預期。</p>
<p>康和期經副總林彥全表示，在財報數字如不盡理想的情況下，短期美股信心面如遇數據不佳衝擊，可能短線修正。</p>
<p>然而新加坡大華銀投顧分析，對照過去幾季經驗，分析師及企業對於獲利的預期往往在財報公布前來到最低點，財報公布後的結果又是超過70%優於預期，因此認為趁財報公布前的空窗期投資人應逢回布局美股，且應選擇營收來自本土的醫療服務、金融服務等。</p>

<br><a href="" target="_blank"></a><br>
      '),
array(
      'index'=>'16','title'=>'專家：歐股4大利多簇擁 後市看旺',
      'date'=>'03月24日 2015',
      'pic'=>'',
      'cnt'=>'
<p>新聞分享</p>
<p>歐元區近期公布的經濟數據已漸呈現樂觀態勢，專家分析後續市場更有油價下跌、歐元貶值、銀行體質大幅改善及歐洲央行量化寬鬆政策等四大利多因素支撐，預期將對歐股形成支撐。</p>
<p>歐元區去年第四季GDP年成長率達0.9%，季成長率為0.3%，優於市場預期，且2月分採購經理人指數（PMI）報53.3，為自去年11月谷底以來連續第3個月改善，施羅德環球股息增值基金產品分析師林良軍更表示，有四大利多將支持歐股續強。</p>
<p>林良軍分析，像是油價下跌可降低歐元區內的能源成本，增加家庭的可支配所得和提高企業的利潤率，而這些省下來的錢可能移轉至消費或增加投資，因而產生乘數效果；此外，歐元兌美元仍然持續貶值當中，這將有助提高市場對歐洲出口產品的需求。</p>
<p>同時，林良軍指出，在歐洲央行的資產質量審查完成後，歐洲銀行業最主要的不確定因素也可消除，銀行體系正逐漸恢復正常活動；最後，歐洲各國央行已開始購買主權債券和機構債券，作為其擴大資產購買計劃的一部分，這將有助於降低整體歐元區利率。不過林良軍也提醒投資人，不論是全球股票型基金的歐股部位或是歐股基金的投資，其歐元部份宜對美元進行避險，以降低歐元貶值預期下所產生的匯率波動風險。</p>
<p>康和期經副總方琮櫻則分析，上週五歐洲就希臘進一步救助達成協議，短期內相對影響歐股的唯一不確定風險目前看起來是逐步排除，而觀察昨日歐央行行長德拉吉在歐洲議會經濟與貨幣事務委員所發表季度聽證會所發表談話，更排除了歐央行量化寬鬆計畫將受到債券購買短缺阻礙的擔憂。</p>
<p>方琮櫻指出，實體經濟面已開始反應歐元區環境轉好，而從近期德、法、義皆不顧美國反對紛紛申請亞投行觀察，也可以想見未來幾年歐元區會在寬鬆政策下及負利率的加持下將尋求更高廣度的合作，及持續成為國際資本避風港的選擇之一，且本周歐洲市場數據較多，歐股在近期利多創新高後本周所公布數據基本面是否能持續跟上將會是歐股能否站穩的觀察點。</p>

<br><a href="http://fund.udn.com/fund/story/5858/785739-%E5%B0%88%E5%AE%B6%EF%BC%9A%E6%AD%90%E8%82%A14%E5%A4%A7%E5%88%A9%E5%A4%9A%E7%B0%87%E6%93%81-%E5%BE%8C%E5%B8%82%E7%9C%8B%E6%97%BA" target="_blank">http://fund.udn.com/fund/story/5858/785739-%E5%B0%88%E5%AE%B6%EF%BC%9A%E6%AD%90%E8%82%A14%E5%A4%A7%E5%88%A9%E5%A4%9A%E7%B0%87%E6%93%81-%E5%BE%8C%E5%B8%82%E7%9C%8B%E6%97%BA</a><br>
      '),
array(
      'index'=>'17','title'=>'工商時報 | 產業特刊 ─ 職場達人－林彥全打破偏見 闖出期經一片天',
      'date'=>'03月24日 2015',
      'pic'=>'',
      'cnt'=>'
<p>新聞分享</p>
<p>「期貨很危險，是賭博、吸毒。」台灣不少投資人一提到期貨，仍舊抱持著這樣的觀念，康和期經首席投資顧問兼副總經理林彥全笑著說。接觸金融業將近20年，他認為，美國實施QE來，全球股債齊漲，不過也應該要到尾聲了，未來波動加劇情況下，期貨反而更能替投資人賺到錢。</p>
<p>理工科出身的林彥全，開始接觸金融，其實是因發現許多數字概念可套用在股票投資上，但是和同學一起研究後，卻越來越有興趣。後來便與大學時期的同學、好友吳啟銘、方琮櫻投入台灣的證券市場，一路跌跌撞撞走來，居然也闖出一片天，吳啟銘成為康和期經總經理，方琮櫻當上副總經理，林彥全自己則是首席投資顧問兼副總經理，更因推動期經業務有成，榮獲第12屆證券暨期貨金彝獎傑出期貨人才獎。</p>
<p>先後在台灣、北京及紐約完成學業，林彥全2006年回到台灣，當時他就在思考，哪裡才有機會闖出一片天，是否還有尚未被發現的藍海。結合在國外學習到的知識，林彥全決定要往期貨經理事業這塊發展。</p>
<p>所謂期貨經理事業，就是利用期貨，來做資產管理，林彥全解釋，由於期貨擁有高度流動性、透明，及價格發現的功能，因此很適合放入資產配置；加上期貨還可以雙向多空操作，反而變成具有避險功能的商品。再者，期貨高槓桿性質，讓投資人不需要將所有的資金投入期貨市場，只需要利用少部分的資金就可以獲得相同的報酬，其餘的資金還可以放在債券、定存等安全標的上。</p>
<p>林彥全提到，以中國期貨經理事業的規模來看，從一開始的8,000萬人民幣，已經成長到目前的100億人民幣，加上今年中國也可以開始發行期貨基金，預估有機會可以挑戰6兆人民幣的水準。成長速度之快、之龐大，讓期貨經理業務著實成為金融圈的新藍海。</p>
<p>只是進入這一行，困難也不少，其中最大的挑戰就是得向投資人解釋，期貨其實沒有那麼危險。回想起剛開始跟客戶介紹利用期貨做資產管理時，真是相當艱困的任務，林彥全忍不住越講越大聲，「他們真的都會覺得玩期貨就是在賭博、而且還很不孝！」正因為一般投資人比較習慣操作股票、基金，所以如何改變投資人的觀念就是最棘手的問題。</p>
<p>但是在林彥全與團隊合作之下，不僅在台灣客戶間打出知名度，也開始在香港、中國發展相關業務，並且獲得國際投資機構的注意。甚至還因此獲得代操的機會。最後在政府機關的大力協助下順利接單，並讓台灣的期貨經理事業被世界看到。</p>
<p>從一開始只能接受客戶一對一的委託，到法規通過，成立期貨基金（康和多空成長期貨信託基金），市場對期貨經理這塊領域也越來越了解。不過與證券信託相比，期貨信託資產規模還只是棵剛發芽的小樹苗，未來成長空間還相當大。</p>
<p>興趣廣泛的林彥全，工作之外的生活也相當豐富，像是欣賞古典樂、看電影、寫書法、打高爾夫球，以及空手道等。林彥全表示，培養興趣對工作也有不少幫助，像是練書法可以增加自己的耐性、打高爾夫球則是與自己比賽，每一次都要比上次進步；電影可以增加創意，體驗不同的人生，而空手道除了可以鍛練抗壓性之外，身體免疫力也會比較好。</p>
<p>◆達人心法－學會4要件 玩期貨不用怕</p>
<p>期貨產業有四基本要件：順勢操作、有執行力、善用加碼機制、管理風險。</p>
<p>首先，順勢操作很重要，因為期貨市場是一個渾沌的地方，對初始變化很敏感，它會將市場往推力最小的地方去，要抓住勢頭。其次，要有執行力，如果市場情況不利於自己所擁有的條件，即使握有上百種的交易模型，也應該要果斷、有執行力的去停損。第三要有加減碼的機制，假使剛好處在勢頭上，加減碼就是藝術，能善用加碼才能賺進更多錢。最後，學會管理風險，特別是國際上大型機構都會有它的方式去管理，所以策略上要怎麼作、透過多空布局，讓風險降至最小。</p>

<br><a href="http://fm.concordfutures.com.tw/news_more.aspx?indx=103" target="_blank">http://fm.concordfutures.com.tw/news_more.aspx?indx=103</a><br>
      '),
array(
      'index'=>'18','title'=>'| 工商時報 | B7 期貨 ─　外資靠攏寬鬆區 震盪',
      'date'=>'03月24日 2015',
      'pic'=>'',
      'cnt'=>'
<p>新聞分享</p>
<p>美國升息議題牽動全球資本市場，18日美國公開市場操作委員會（FOMC）會議在即影響，台股期現貨周一走弱，外資進出也偏空。法人認為，最近資金持續往利率寬鬆的市場跑，使得台股昨（16）日在亞股中表現相對落後。</p>
<p>康和期經首席投資顧林彥全表示，受到美國升息的干擾，近期國際資金明顯往阻力較小的地方去，也就是有寬鬆或者降息題材的市場，包括德國、日本，以及中國大陸，這些市場最近股市表現也較佳，加上美元不斷升值，外資自然有匯出的壓力。</p>
<p>觀察近期外資的籌碼變化，的確有一些隱憂出現，林彥全解釋，這波外資現貨賣超總金額已來到300億左右，且期貨多單也遲遲無法像先前維持在萬口之上，接下來是否會持續轉換多頭架構，還需要關注。</p>
<p>元大寶來期貨分析師黃介亭指出，台指期昨日收黑，但是並未跌破3月12日的紅K下緣，反觀加權指數則是直接挑戰3月11日低點的支撐，顯示期貨市場比現貨強勢一些，且短線上支撐仍存在。只是台股上方壓力不小，外資期現貨偏空，國際金融市場又存在許多雜音，因此盤面走勢相當狹窄。</p>
<p>下個月台股即將公布第1季財報，林彥全提到，整體來看應該表現不會太差，甚至有機會再帶動台股往上走。且最近台股走跌，也並非全面性的弱勢，各族群之間還是有輪流表現的空間，加上台灣基本面仍不錯，明年初又有總統大選，所以沒有看空的理由。</p>
<p>此外，黃介亭認為，周三台指期的結算也是關鍵，必須等4月的留倉口數出來後，外資對台股多空的態度才會比較明確，加上目前盤勢狀況不明，因此現階段不宜追價，建議可以等18日FOMC報告出爐後再做布局。</p>
<p>記者許庭瑜／台北報導</p>
<br><a href="http://fm.concordfutures.com.tw/news_more.aspx?indx=102" target="_blank">http://fm.concordfutures.com.tw/news_more.aspx?indx=102</a><br>
      '),
array(
      'index'=>'19','title'=>'聯準會失去耐心? 專家:市場已有準備',
      'date'=>'03月19日 2015',
      'pic'=>'',
      'cnt'=>'
<p>新聞分享</p>
<p>美國聯準會(FED)失去耐心？！美國聯準會在今（19）晨貨幣政策聲明中一如市場預期將「耐心」一詞移除，激勵美股與美債雙雙出現漲勢，亞股也因此開出紅盤，台股指數甚至攻上9700點；專家分析，市場已經接受美國升息是必然的進程，也已有所反應，因此不管美國升息時間點為何，對市場的衝擊都有限。</p>
<p>德盛安聯四季豐收債券組合基金經理人許家豪表示，FOMC在最新貨幣政策聲明中可見三大明顯變化：第一，市場最為關注的「耐心」一詞遭刪除；第二，經濟活動從前一次聲明的「穩健步伐擴張」轉變為本次的「出現某種程度的放緩」；第三，新增「出口成長減弱」的聲明。</p>
<p>許家豪分析，聯準會表示刪除「耐心」不表示一定失去「耐性」，聲明中也表明美國經濟開始放緩，利率急升反可能傷害美國正在復甦的經濟，最新公布的藍點預測顯示FOMC成員針對2015年利率作的預期由原先的1.125%大幅調降至0.625%，表示就算開始利率正常化，也會是以相對緩慢的步調來進行。</p>
<p>美盛環球資產管理投資部總監Ajay Dayal也指出，根據聯準會最新的說法，不應該解讀為聯準會將加快升息腳步，而應該視為美國對升息所採取的手段更加有彈性，預估美國一直到下半年才有可能升息，且因為全球投資人在過去一年多以來都有心理準備，因此對投資市場的影響將相對溫和。</p>
<p>對於投資人應該如何因應，康和期經交易室主管張資政指出，根據過去三次聯準會升息的經驗，升息前6個月股市上漲平均皆有5%到10%不等幅度，就算在升息期間雖然會在後1個月至後3個月造成平均2%到3%不等的跌幅，但在後6個月及後一年表現上還是會隨著景氣面回復正軌，建議投資人不彷先退場觀望，待明確政策出脫時再逢低買進，與基本面站在同一邊，如此一來手中資產較不會為近期消息影響。</p>

<br><a href="http://money.udn.com/storypage.php?sub_id=5641&art_id=775325" target="_blank">http://money.udn.com/storypage.php?sub_id=5641&art_id=775325</a><br>
      '),
array(
      'index'=>'20','title'=>'外資靠攏寬鬆區 震盪',
      'date'=>'03月17日 2015',
      'pic'=>'',
      'cnt'=>'
<p>新聞分享</p>
<p>美國升息議題牽動全球資本市場，18日美國公開市場操作委員會（FOMC）會議在即影響，台股期現貨周一走弱，外資進出也偏空。法人認為，最近資金持續往利率寬鬆的市場跑，使得台股昨（16）日在亞股中表現相對落後。</p>
<p>康和期經首席投資顧林彥全表示，受到美國升息的干擾，近期國際資金明顯往阻力較小的地方去，也就是有寬鬆或者降息題材的市場，包括德國、日本，以及中國大陸，這些市場最近股市表現也較佳，加上美元不斷升值，外資自然有匯出的壓力。</p>
<p>觀察近期外資的籌碼變化，的確有一些隱憂出現，林彥全解釋，這波外資現貨賣超總金額已來到300億左右，且期貨多單也遲遲無法像先前維持在萬口之上，接下來是否會持續轉換多頭架構，還需要關注。</p>
<p>元大寶來期貨分析師黃介亭指出，台指期昨日收黑，但是並未跌破3月12日的紅K下緣，反觀加權指數則是直接挑戰3月11日低點的支撐，顯示期貨市場比現貨強勢一些，且短線上支撐仍存在。只是台股上方壓力不小，外資期現貨偏空，國際金融市場又存在許多雜音，因此盤面走勢相當狹窄。</p>
<p>下個月台股即將公布第1季財報，林彥全提到，整體來看應該表現不會太差，甚至有機會再帶動台股往上走。且最近台股走跌，也並非全面性的弱勢，各族群之間還是有輪流表現的空間，加上台灣基本面仍不錯，明年初又有總統大選，所以沒有看空的理由。</p>
<p>此外，黃介亭認為，周三台指期的結算也是關鍵，必須等4月的留倉口數出來後，外資對台股多空的態度才會比較明確，加上目前盤勢狀況不明，因此現階段不宜追價，建議可以等18日FOMC報告出爐後再做布局。</p>

<br><a href="http://www.chinatimes.com/newspapers/20150317000241-260206" target="_blank">http://www.chinatimes.com/newspapers/20150317000241-260206</a><br>
      '),
array(
      'index'=>'21','title'=>'職場達人－林彥全打破偏見 闖出期經一片天',
      'date'=>'03月15日 2015',
      'pic'=>'',
      'cnt'=>'
<p>新聞分享</p>
<p>「期貨很危險，是賭博、吸毒。」台灣不少投資人一提到期貨，仍舊抱持著這樣的觀念，康和期經首席投資顧問兼副總經理林彥全笑著說。接觸金融業將近20年，他認為，美國實施QE來，全球股債齊漲，不過也應該要到尾聲了，未來波動加劇情況下，期貨反而更能替投資人賺到錢。</p>
<p>理工科出身的林彥全，開始接觸金融，其實是因發現許多數字概念可套用在股票投資上，但是和同學一起研究後，卻越來越有興趣。後來便與大學時期的同學、好友吳啟銘、方琮櫻投入台灣的證券市場，一路跌跌撞撞走來，居然也闖出一片天，吳啟銘成為康和期經總經理，方琮櫻當上副總經理，林彥全自己則是首席投資顧問兼副總經理，更因推動期經業務有成，榮獲第12屆證券暨期貨金彝獎傑出期貨人才獎。</p>
<p>先後在台灣、北京及紐約完成學業，林彥全2006年回到台灣，當時他就在思考，哪裡才有機會闖出一片天，是否還有尚未被發現的藍海。結合在國外學習到的知識，林彥全決定要往期貨經理事業這塊發展。</p>
<p>所謂期貨經理事業，就是利用期貨，來做資產管理，林彥全解釋，由於期貨擁有高度流動性、透明，及價格發現的功能，因此很適合放入資產配置；加上期貨還可以雙向多空操作，反而變成具有避險功能的商品。再者，期貨高槓桿性質，讓投資人不需要將所有的資金投入期貨市場，只需要利用少部分的資金就可以獲得相同的報酬，其餘的資金還可以放在債券、定存等安全標的上。</p>
<p>林彥全提到，以中國期貨經理事業的規模來看，從一開始的8,000萬人民幣，已經成長到目前的100億人民幣，加上今年中國也可以開始發行期貨基金，預估有機會可以挑戰6兆人民幣的水準。成長速度之快、之龐大，讓期貨經理業務著實成為金融圈的新藍海。</p>
<p>只是進入這一行，困難也不少，其中最大的挑戰就是得向投資人解釋，期貨其實沒有那麼危險。回想起剛開始跟客戶介紹利用期貨做資產管理時，真是相當艱困的任務，林彥全忍不住越講越大聲，「他們真的都會覺得玩期貨就是在賭博、而且還很不孝！」正因為一般投資人比較習慣操作股票、基金，所以如何改變投資人的觀念就是最棘手的問題。</p>
<p>但是在林彥全與團隊合作之下，不僅在台灣客戶間打出知名度，也開始在香港、中國發展相關業務，並且獲得國際投資機構的注意。甚至還因此獲得代操的機會。最後在政府機關的大力協助下順利接單，並讓台灣的期貨經理事業被世界看到。</p>
<p>從一開始只能接受客戶一對一的委託，到法規通過，成立期貨基金（康和多空成長期貨信託基金），市場對期貨經理這塊領域也越來越了解。不過與證券信託相比，期貨信託資產規模還只是棵剛發芽的小樹苗，未來成長空間還相當大。</p>
<p>興趣廣泛的林彥全，工作之外的生活也相當豐富，像是欣賞古典樂、看電影、寫書法、打高爾夫球，以及空手道等。林彥全表示，培養興趣對工作也有不少幫助，像是練書法可以增加自己的耐性、打高爾夫球則是與自己比賽，每一次都要比上次進步；電影可以增加創意，體驗不同的人生，而空手道除了可以鍛練抗壓性之外，身體免疫力也會比較好。</p>
<p>達人座右銘</p>
<p>慎選每個開始 珍惜每段緣份</p>
<p>珍惜自己的團隊，結合大家的力量，戒慎恐懼面對每個新的開始。</p>
<p>達人小檔案</p>
<p>現職：康和期經副總經理</p>
<p>生日：民國63年2月21日</p>
<p>學歷：紐約福德姆大學商業管理院MBA企管碩士</p>
<p>經歷：期貨公會期貨經理事業委員會委員</p>
<p>興趣：古典樂、電影、書法、高爾夫球、空手道</p>

<br><a href="http://www.chinatimes.com/newspapers/20150314000205-260210" target="_blank">http://www.chinatimes.com/newspapers/20150314000205-260210</a><br>
      '),
array(
      'index'=>'22','title'=>'利空雖淡化 但美股短期恐震盪',
      'date'=>'03月13日 2015',
      'pic'=>'',
      'cnt'=>'
<p>新聞分享</p>
<p>美股近期走勢出現震盪，除了升息議題以外，美國即將在3月16日觸及法定舉債上限也是另一隱憂，不過專家分析，預期債務上限問題對市場影響將越來越淡化，惟美股短期內還是難免震盪。</p>
<p>柏瑞投信投資顧問部副總經理黃大展表示，部分投資者擔心升息會對市場產生負面影響，因此美股修正至季線附近、近期股市波動較大，而在債務上限到期的部分，柏瑞投信認為，此次為2011年以來的第三次債務到期，影響將較先前第二次更為淡化。</p>
<p>瀚亞美國高科技基金經理人方定宇則表示，就算債務上限調升在3月16日前沒過關，美國財政部仍有能力透過其他方式讓聯邦政府維繫運作到10月及11月。方定宇補充，美國利率正常化是遲早的事，美股未來的走勢將只能仰賴強勁的企業獲利，而非資金動能。</p>
<p>康和期經副總方琮櫻則指出，過去50年來，美國債務上限已上調74次，大約每8個月就要上調一次，本次應該不致使政府關門例子再度上演。方琮櫻分析，美國去年政府赤字創2007年來新低，且從上星期非農數據觀察，短期美國基本面已有明顯改善，不過在升息議題下，美國股市短期面臨的壓力不小。</p>
<p>黃大展分析，經濟基本面仍為左右美股表現的重要因素，目前看來，美國消費與就業市場回溫，股市多頭仍可望溫和延續，建議投資人不妨趁股市修正之際逢低進場。</p>

<br><a href="http://money.udn.com/storypage.php?sub_id=5618&art_id=762853" target="_blank">http://money.udn.com/storypage.php?sub_id=5618&art_id=762853</a><br>
      '),
array(
      'index'=>'23','title'=>'內資落跑 櫃買指數重挫',
      'date'=>'03月11日 2015',
      'pic'=>'',
      'cnt'=>'
<p>新聞分享</p>
<p>櫃買指數昨（10）日不敵亞股走弱衝擊及內資賣壓，指數開高走低，最後下跌0.65點，跌幅達0.45％，打破連11紅的美夢。其中像是鴻碩（3092）、百徽（6259）、中探針（6217）、擎亞（8096），和福華（8085）等12檔股票，不僅跌幅超過4％，且成交量也都超過千張以上。</p>
<p>從技術面來看，這些弱勢股不少都是去年底前股價就開始表現的股票，像是鴻碩、中探針、雷科，以及勝麗等，都至少走了3～4個月的多頭，因此當調節賣壓出籠後，股價跌幅也會較大。</p>
<p>康和期經交易室主管張資政表示，昨日櫃買指數開高走低，無法完成連11紅，多頭攻勢受阻。且外資近二日連續賣超，對本來成交量就相對偏低的上櫃資金量更會造成資金排擠效應。雖然上櫃指數在春農曆節過後相對強勢，但是目前在外資調節籌碼情況下，加上指數又位在相對高檔，不排除櫃買指數短線上會有補跌的風險。</p>
<p>不過華頓中小型基金經理人葉時雙指出，櫃買指數出現高檔調節，對盤面其實是是健康的。加上從2月營收看來，不少公司年成長仍優於預期，加上蘋果、非蘋陣營陸續推出新品，台股應該還有高點可期。接下來若資金可以回流大型股，將有機會推動指數再度上攻。</p>
<p>在選擇標的上，葉時雙認為，現在盤面強勢的族群，都有季節性效應，大約過幾個月就會出現循環，且波動相當大。因此如果是較穩健的投資人，不妨留意未來一整年都可以發酵的題材，像是統合所有電子產品接線規格的Type C概念股、受惠美國房市復甦的Home Depot概念股，以及5月TPP會議的越南概念股，續航力都比較穩定。</p>

<br><a href="http://www.chinatimes.com/newspapers/20150311000239-260206" target="_blank">http://www.chinatimes.com/newspapers/20150311000239-260206</a><br>
      '),
array(
      'index'=>'24','title'=>'開立單一全權委託帳戶 鬆綁',
      'date'=>'10月31日 2014',
      'pic'=>'',
      'cnt'=>'
<p>新聞分享</p>
<p>期交所昨（23）日董事會通過，未來將准許在同一家期貨商開立1個以上的全權委託帳戶，使期貨經理事業能為投資人提供不同策略組合，並分開績效的計算，並保障投資人權益。</p>
<p>過往一個投資人透過保管銀行在同一個期貨商只能開一個全權委託帳戶，但考量到不同操作策略全都混在同一個結果裡，為了讓投資人可以更清楚看到不同策略所帶來的績效，因此開放「准許開立1個以上的全權委託帳戶」，以清楚分開計算績效。</p>
<p>不過業者指出，其實期貨經理事業在台灣期貨業的發展並不成熟，因為包含營業保證金、人員配置、投資人需求、法規限制等，都與現況不接軌。</p>
<p>業者指出，期貨經理事業可以是一個公司或一個部門，國內除了康和期經成立公司，過去成立的期信公司都關掉了，現在其餘都是以部門方式進行業務承做，但從來不是期貨商的業務主力。</p>
<p>然而，要引進大筆資金除了全權委託，金管會已於本周一（20日）起開放銀行「空手也能進行多頭避險」，除了台灣期貨市場的股價類期貨，歐台期連結商品也可以做，業者表示，「讓投機與避險者一起參與，才能使得市場更健全」。</p>
<p>依據過去規定，銀行必須持有現貨部位，才能參與期貨市場，並規定現貨金額需換算期貨契約相當的部位，且方向必須為「空方避險」，而在期貨公會極力向金管會提出建議後，終於讓銀行未來也可以「增進收益」為目標，進行多頭避險，期貨市場將來可望引進更多法人資金，增添期貨市場的活絡性。</p>

<br><a href="http://fm.concordfutures.com.tw/news_more.aspx?indx=90" target="_blank">http://fm.concordfutures.com.tw/news_more.aspx?indx=90</a><br>
      ')
              );
?>